CFBundleDisplayName = "Chromium";
CFBundleGetInfoString = "Chromium 22.0.1181.0, Copyright © 2006–2012. The Chromium Authors. Сва права задржана.";
CFBundleName = "Chromium";
NSHumanReadableCopyright = "Copyright © 2006–2012. The Chromium Authors. Сва права задржана.";
